{
  "tarif": "Pour connaître les tarifs précis de l'EPSI Lyon, je vous invite à contacter directement le service admissions via le site epsi.fr. Les tarifs varient selon le programme (Bachelor ou Mastère) et le mode de formation. En alternance, les frais de scolarité sont entièrement pris en charge par l'entreprise d'accueil.",
  
  "prix": "Pour connaître les tarifs précis de l'EPSI Lyon, je vous invite à contacter directement le service admissions via le site epsi.fr. Les tarifs varient selon le programme (Bachelor ou Mastère) et le mode de formation. En alternance, les frais de scolarité sont entièrement pris en charge par l'entreprise d'accueil.",
  
  "cout": "Pour connaître les coûts précis de l'EPSI Lyon, je vous invite à contacter directement le service admissions via le site epsi.fr. Les tarifs varient selon le programme (Bachelor ou Mastère) et le mode de formation. En alternance, les frais de scolarité sont entièrement pris en charge par l'entreprise d'accueil.",
  
  "contact": "Vous pouvez contacter l'EPSI Lyon de plusieurs façons : via le formulaire de contact sur epsi.fr, par téléphone (coordonnées sur le site), ou en vous rendant directement sur le campus Lyon Part-Dieu du lundi au vendredi de 9h à 17h. Vous pouvez aussi nous suivre sur LinkedIn, Instagram (@epsi.lyon) et Facebook.",
  
  "telephone": "Le numéro de téléphone de l'EPSI Lyon est disponible sur le site officiel epsi.fr dans la section Contact. Vous pouvez également utiliser le formulaire de contact en ligne pour être rappelé.",
  
  "portes ouvertes": "L'EPSI Lyon organise plusieurs journées portes ouvertes dans l'année, généralement les samedis. Consultez le site epsi.fr dans la rubrique 'Événements' ou 'JPO' pour connaître les prochaines dates et vous inscrire. C'est l'occasion de visiter le campus, rencontrer les étudiants et les équipes pédagogiques.",
  
  "jpo": "L'EPSI Lyon organise plusieurs journées portes ouvertes dans l'année, généralement les samedis. Consultez le site epsi.fr dans la rubrique 'Événements' ou 'JPO' pour connaître les prochaines dates et vous inscrire. C'est l'occasion de visiter le campus, rencontrer les étudiants et les équipes pédagogiques.",
  
  "visite": "Pour visiter le campus EPSI Lyon, vous pouvez participer aux journées portes ouvertes ou prendre rendez-vous avec le service admissions via le site epsi.fr. Des visites individuelles peuvent être organisées sur demande.",
  
  "stages": "Des stages sont prévus chaque année du cursus : 2 mois minimum en Bachelor 1, 3 mois en Bachelor 2, 4-6 mois en Bachelor 3, et des stages longs de 6 mois en Mastère (ou alternance). L'école propose un accompagnement complet : ateliers CV, simulations d'entretiens, plateforme d'offres, et un réseau de plus de 300 entreprises partenaires.",
  
  "stage": "Des stages sont prévus chaque année du cursus : 2 mois minimum en Bachelor 1, 3 mois en Bachelor 2, 4-6 mois en Bachelor 3, et des stages longs de 6 mois en Mastère (ou alternance). L'école propose un accompagnement complet : ateliers CV, simulations d'entretiens, plateforme d'offres, et un réseau de plus de 300 entreprises partenaires.",
  
  "logement": "L'EPSI peut vous accompagner dans votre recherche de logement à Lyon. Le campus est situé à Part-Dieu, quartier très bien desservi avec de nombreuses résidences étudiantes à proximité. Des partenariats existent avec certaines résidences. Vous pouvez aussi consulter les sites classiques : CROUS, Studapart, Lokaviz.",
  
  "appartement": "Pour trouver un logement à Lyon, le campus EPSI est à Part-Dieu, très bien desservi. De nombreuses résidences étudiantes sont proches (Saxe-Gambetta, Guillotière, Garibaldi). L'école peut vous accompagner avec des partenariats résidences et des conseils pratiques.",
  
  "international": "L'EPSI propose des opportunités à l'international : stages à l'étranger (Europe, Canada, États-Unis, Asie), échanges académiques avec universités partenaires, et cours en anglais technique. Des certifications internationales sont également accessibles (AWS, Azure, Cisco).",
  
  "etranger": "L'EPSI propose des opportunités à l'international : stages à l'étranger (Europe, Canada, États-Unis, Asie), échanges académiques avec universités partenaires, et cours en anglais technique. Des certifications internationales sont également accessibles (AWS, Azure, Cisco).",
  
  "erasmus": "L'EPSI propose des partenariats avec des universités étrangères pour des échanges académiques et des stages à l'international. Contactez le service des relations internationales pour connaître les destinations possibles et les modalités.",
  
  "bourse": "Les étudiants de l'EPSI peuvent bénéficier des bourses du CROUS selon leurs revenus. En alternance, vous percevez un salaire et vos frais de scolarité sont pris en charge. D'autres aides peuvent être disponibles : échelonnement des paiements, prêts étudiants à taux préférentiels. Contactez le service admissions pour plus d'informations.",
  
  "financement": "Plusieurs solutions de financement existent à l'EPSI Lyon : alternance (frais pris en charge + salaire), bourses du CROUS, échelonnement des paiements, prêts étudiants à taux préférentiels. Le service admissions peut vous accompagner pour trouver la meilleure solution selon votre situation.",
  
  "emploi": "95% des diplômés EPSI trouvent un emploi dans les 6 mois. Les débouchés sont nombreux : développeur, DevOps, architecte logiciel, expert cybersécurité, data engineer, chef de projet IT, consultant... avec des salaires moyens de 30-35K€ pour les Bachelor et 38-45K€ pour les Mastères en début de carrière.",
  
  "salaire": "En début de carrière après un Bachelor EPSI, le salaire moyen est de 30-35K€ brut annuel. Après un Mastère, il est de 38-45K€ brut annuel. En alternance, la rémunération va de 43% à 100% du SMIC selon l'âge et le niveau d'études.",
  
  "debouche": "95% des diplômés EPSI trouvent un emploi dans les 6 mois. Les débouchés sont nombreux : développeur, DevOps, architecte logiciel, expert cybersécurité, data engineer, chef de projet IT, consultant... dans des ESN, startups, grands groupes, banques, e-commerce.",
  
  "entreprise": "L'EPSI travaille avec plus de 300 entreprises partenaires : ESN (Capgemini, Sopra Steria, CGI), startups lyonnaises tech, grands groupes (banques, assurances), e-commerce, éditeurs de logiciels. Des job dating et forums entreprises sont organisés régulièrement.",
  
  "partenaire": "L'EPSI Lyon a plus de 300 entreprises partenaires pour les stages et alternances : ESN (Capgemini, Sopra Steria, CGI), startups lyonnaises, grands groupes, banques, e-commerce. L'école organise des job dating, forums entreprises et interventions de professionnels.",
  
  "transport": "Le campus EPSI Lyon est idéalement situé à Part-Dieu avec un excellent accès : Métro B (Part-Dieu Vivier Merle), Tramway T1/T3/T4, nombreux bus (C1, C2, C4, C9), et la gare SNCF Part-Dieu (TGV et TER) à proximité immédiate.",
  
  "acces": "Le campus EPSI Lyon est idéalement situé à Part-Dieu avec un excellent accès : Métro B (Part-Dieu Vivier Merle), Tramway T1/T3/T4, nombreux bus (C1, C2, C4, C9), et la gare SNCF Part-Dieu (TGV et TER) à proximité immédiate.",
  
  "niveau": "Pour intégrer l'EPSI Lyon en Bachelor 1 (post-bac), un niveau Bac général (spécialités scientifiques recommandées) ou technologique (STI2D, STMG) est requis. Des admissions parallèles sont possibles en Bachelor 3 (Bac+2), Mastère 1 (Bac+3) ou Mastère 2 (Bac+4).",
  
  "bac": "Pour intégrer l'EPSI Lyon, il faut le Bac (général avec spécialités scientifiques de préférence, ou technologique STI2D/STMG). Des admissions parallèles sont possibles avec un BTS, DUT, Licence selon le niveau d'entrée souhaité.",
  
  "prerequis": "Pour l'EPSI Lyon : avoir le Bac (général ou techno), une passion pour l'informatique, et de la motivation. Aucune compétence technique préalable n'est exigée pour le Bachelor 1, vous apprendrez tout sur place ! Pour les admissions parallèles, un diplôme Bac+2/3/4 est requis.",
  
  "covid": "L'EPSI Lyon a mis en place un protocole sanitaire adapté et peut basculer en mode hybride (présentiel/distanciel) si nécessaire. Les cours restent de qualité quel que soit le format. N'hésitez pas à contacter l'école pour connaître les modalités actuelles.",
  
  "calendrier": "L'année académique à l'EPSI Lyon commence en septembre (rentrée principale) avec une rentrée décalée possible en février selon les places disponibles. En alternance, le rythme est de 3 semaines en entreprise et 1 semaine à l'école.",
  
  "rentree": "La rentrée principale à l'EPSI Lyon a lieu en septembre. Une rentrée décalée est possible en février selon les disponibilités. Les admissions sont ouvertes toute l'année, n'hésitez pas à candidater sur epsi.fr.",
  
  "duree": "Le Bachelor EPSI dure 3 ans (Bac+3) et le Mastère dure 2 ans (Bac+5). Vous pouvez donc faire un cursus complet de 5 ans pour obtenir un titre certifié niveau 7 (équivalent Master). L'alternance est possible dès la 3ème année.",
  
  "diplome": "L'EPSI délivre des titres certifiés par l'État : niveau 6 (Bac+3) pour le Bachelor et niveau 7 (Bac+5) pour le Mastère. Ces diplômes sont reconnus par les entreprises et permettent de poursuivre des études ou d'intégrer directement le marché du travail.",
  
  "reconnaissance": "Les diplômes EPSI sont des titres certifiés par l'État : niveau 6 (Bachelor/Bac+3) et niveau 7 (Mastère/Bac+5). L'école est reconnue depuis 1961 et fait partie d'un réseau de 8 campus en France. Les diplômes sont très appréciés des entreprises.",
  
  "sport": "L'EPSI Lyon dispose d'une association sportive qui organise des tournois et activités (foot, e-sport, etc.). Le quartier Part-Dieu offre aussi de nombreuses salles de sport à proximité. Des événements sportifs sont régulièrement organisés par le BDE.",
  
  "asso": "L'EPSI Lyon a un BDE très actif qui organise de nombreux événements (soirées, week-end d'intégration, tournois). Il existe aussi plusieurs associations : club cybersécurité, club dev de jeux vidéo, club robotique, association sportive. Vous pouvez créer votre propre asso !",
  
  "soiree": "Le BDE de l'EPSI Lyon organise régulièrement des soirées à thème, un week-end d'intégration, des sorties culturelles et des tournois. L'ambiance est conviviale et c'est l'occasion de créer des liens entre les promotions !",
  
  "integration": "L'EPSI Lyon organise une semaine d'intégration en début d'année avec des activités, des jeux, une soirée et un week-end d'intégration pour souder les promotions. C'est un excellent moyen de rencontrer vos futurs camarades dans une ambiance détendue et fun !",
  
  "professeur": "Les cours à l'EPSI Lyon sont dispensés par des enseignants expérimentés et des intervenants professionnels en activité. Cela garantit une formation à jour avec les technologies et pratiques du marché. Les profs sont accessibles et à l'écoute des étudiants.",
  
  "prof": "Les cours à l'EPSI Lyon sont dispensés par des enseignants expérimentés et des intervenants professionnels en activité. Cela garantit une formation à jour avec les technologies et pratiques du marché. Les profs sont accessibles et à l'écoute des étudiants.",
  
  "projet": "L'EPSI Lyon mise énormément sur la pédagogie par projets : projets en groupe chaque semestre, hackathons internes et externes, challenges de code (CTF pour la cybersécurité), projets innovants, et même des projets avec de vraies entreprises. C'est très formateur !",
  
  "hackathon": "L'EPSI Lyon organise et participe à de nombreux hackathons tout au long de l'année. Ce sont des marathons de programmation où vous développez une solution en 24-48h. C'est intense, formateur et convivial ! Certains hackathons offrent même des prix.",
  
  "ordinateur": "Vous devrez avoir votre propre ordinateur portable pour suivre les cours à l'EPSI Lyon. Un PC avec de bonnes performances est recommandé (processeur i5/Ryzen 5 minimum, 8-16 Go de RAM, SSD). L'école fournit tous les logiciels professionnels nécessaires.",
  
  "materiel": "Vous devrez avoir votre propre ordinateur portable pour suivre les cours à l'EPSI Lyon. Un PC avec de bonnes performances est recommandé. L'école met à disposition : salles informatiques équipées, serveurs, labs réseaux/sécurité, et tous les logiciels professionnels (JetBrains, Microsoft, Adobe, VMware).",
  
  "anglais": "L'anglais technique est enseigné à l'EPSI Lyon car c'est essentiel dans l'IT (documentation, code, échanges internationaux). Des cours d'anglais sont au programme et certaines conférences/intervenants sont en anglais. Des stages/échanges à l'international sont aussi possibles."
}